/* UndoOperations */
"Select"	=	"Select";
"Set FormEntry"	=	"set FormEntry";
"Selection Change"	= 	"Selection Change";
"Create %@"	=	"Nouveau %@";
"Resize"	=	"Redimensionner";
"Move"	=	"déplacer";
"Delete"	=	"supprimer";
"Bring To Front"	=	"mettre au premier plan";
"Send To Back"	=	"envoyer en arrière-plan";
"Bring Forward"	=	"Bring Forward";
"Send Back"	=	"Send Back";
"Align Left Edges"	=	"Align Left Edges";
"Align Right Edges"	=	"Align Right Edges";
"Align Top Edges"	=	"Align Top Edges";
"Align Bottom Edges"	=	"Align Bottom Edges";
"Align Horizontal Centers"	=	"Align Horizontal Centers";
"Align Vertical Centers"	=	"Align Vertical Centers";
"Make Same Width"	=	"Make Same Width";
"Make Same Height"	=	"Make Same Height";
"Make Natural Size"	=	"taille normale";
"Grid Selected Graphics"	=	"Grid Selected Graphics";
"Cut"	=	"Couper";
"Paste"	=	"Coller";
"Nudge"	=	"Nudge";
"Group"	=	"Grouper";
"Ungroup"	=	"Dégrouper";
"Change of %@"	=	"Change of %@";
"Change of Multiple Graphic Properties"	=	"Change of Multiple Graphic Properties";
"Filling" = "Filling";
"Fill Color"	=	"Fill Color";
"Stroking"	=	"Stroking";
"Stroke Color"	=	"Stroke Color";
"Stroke Width"	=	"largeur de ligne";
"Bounds"	=	"Bounds";
"Beginpoint"	=	"Beginpoint";
"Endpoint"	=	"Endpoint";
"windingRule"	=	"Winding rule";
"arrowState"	=	"Arrows";
"lineJoin"	=	"sommet de lignes";
"lineCap"	=	"extrémité";
"shadowBlurRadiusValue"	=	"Shadow blur";
"shadowColor"	=	"Shadow color";
"rotateAngle"	=	"Rotate angle";
"shading"	=	"Shading";
"rx"	=	"rx";
"ry"	=	"ry";
"locked"	=	"Verrouiller";
"lineDashPhase"	=	"Brokenline phase";
"lineDashPattern"	=	"lineDashPattern";
"shadingStyle"	=	"Shading style";
"shadingAxialAngle"	=	"Shading angle";
"shadingColorPosition"	=	"Shading color position";
"shadingRadialCenter"	=	"Shading radial center";
"shadingColor"	=	"Shading color";
"shadowOffsetPoint"	=	"Shadow offset";
"createdPoints"	=	"Point postision";
"points"	=	"Point postision";
"createdBounds"	=	"Created bounds";
"Divide Equally"	=	"Arrangement égal";
